import React from 'react';

function PhoneScam() {
	return (
		<div>
			<h2>Телефонное мошенничество</h2>
			<p>
				- это метод мошенничества, при котором злоумышленники, используя телефонную 
				коммуникацию, играют определённую роль (сотрудника банка, правоохранительных 
				органов, покупателя и т. д.) и под разными предлогами выманивают конфиденциальную информацию или стимулируют к совершению определённых действий со своим 
				банковским счётом или платёжной картой.{' '}
			</p>
		</div>
	);
}

export default PhoneScam;
